<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width,initial-scale=1.0">
<title>T&eacute;rminos y Condiciones &mdash; FENIX IA 360</title>
<meta name="description" content="T&eacute;rminos y condiciones de uso de la plataforma FENIX IA 360.">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;600;700&display=swap" rel="stylesheet">
<style>
*,*::before,*::after{margin:0;padding:0;box-sizing:border-box}
body{font-family:'Inter',system-ui,sans-serif;background:#FFFEF8;color:#52525b;line-height:1.7;font-size:16px;-webkit-font-smoothing:antialiased}
header{border-bottom:1px solid #e5e7eb;padding:1.25rem 2rem;position:sticky;top:0;background:#FFFEF8;z-index:100}
.hdr{max-width:800px;margin:0 auto;display:flex;align-items:center;justify-content:space-between;flex-wrap:wrap;gap:.75rem}
.logo a{text-decoration:none;font-size:1.2rem;font-weight:700;color:#4d65ff;letter-spacing:-.02em}
nav{display:flex;gap:1.5rem;flex-wrap:wrap}
nav a{color:#6b7280;text-decoration:none;font-size:.875rem;font-weight:500;transition:color .2s}
nav a:hover,nav a.active{color:#4d65ff}
main{max-width:800px;margin:0 auto;padding:3rem 2rem 4rem}
h1{font-size:2rem;font-weight:700;color:#1a1a2e;margin-bottom:.5rem;letter-spacing:-.03em}
.upd{font-size:.875rem;color:#9ca3af;margin-bottom:3rem}
h2{font-size:1.25rem;font-weight:600;color:#4d65ff;margin-top:2.5rem;margin-bottom:1rem}
p{margin-bottom:1rem}
ul,ol{margin-bottom:1rem;padding-left:1.5rem}
li{margin-bottom:.5rem}
a{color:#4d65ff;text-decoration:underline;text-decoration-color:rgba(77,101,255,.3);text-underline-offset:2px;transition:text-decoration-color .2s}
a:hover{text-decoration-color:#4d65ff}
strong{font-weight:600;color:#1a1a2e}
.ib{background:#eef1ff;border-left:3px solid #4d65ff;padding:1.25rem 1.5rem;border-radius:0 8px 8px 0;margin-bottom:1.5rem}
.ib p{margin-bottom:.25rem}
.ib p:last-child{margin-bottom:0}
footer{border-top:1px solid #e5e7eb;padding:2rem;text-align:center}
footer p{font-size:.875rem;color:#9ca3af}
footer a{color:#4d65ff;text-decoration:none;font-weight:500}
@media(max-width:600px){header{padding:1rem 1.25rem}.hdr{flex-direction:column;align-items:flex-start}main{padding:2rem 1.25rem 3rem}h1{font-size:1.6rem}}
</style>
</head>
<body>
<header><div class="hdr">
<div class="logo"><a href="/">FENIX IA 360</a></div>
<nav><a href="terminos.html" class="active">T&eacute;rminos</a><a href="privacidad.html">Privacidad</a><a href="cookies.html">Cookies</a></nav>
</div></header>
<main>
<h1>T&eacute;rminos y Condiciones</h1>
<p class="upd">&Uacute;ltima actualizaci&oacute;n: Febrero 2026</p>

<h2>1. Identificaci&oacute;n del Titular</h2>
<div class="ib">
<p><strong>Raz&oacute;n social:</strong> FENIXIA SOLUTIONS S.L.</p>
<p><strong>CIF:</strong> B22739668</p>
<p><strong>Domicilio social:</strong> C/ La Paz 83, 03320 Elx/Elche (Alicante)</p>
<p><strong>Email:</strong> <a href="mailto:info@fenixia360.com">info@fenixia360.com</a></p>
<p><strong>Web:</strong> <a href="https://www.fenixia360.com">www.fenixia360.com</a></p>
</div>

<h2>2. Objeto y Aceptaci&oacute;n</h2>
<p>Los presentes T&eacute;rminos y Condiciones (en adelante, &laquo;T&eacute;rminos&raquo;) regulan el acceso y uso de la plataforma <strong>FENIX IA 360</strong> (en adelante, el &laquo;Servicio&raquo;), propiedad de FENIXIA SOLUTIONS S.L. (en adelante, &laquo;FENIXIA&raquo;).</p>
<p>El acceso, registro o uso de la plataforma implica la aceptaci&oacute;n plena e incondicional de estos T&eacute;rminos. Si no est&aacute;s de acuerdo con alguna de las condiciones, te rogamos que no utilices el Servicio.</p>
<p>FENIXIA se reserva el derecho de modificar estos T&eacute;rminos en cualquier momento, notificando a los usuarios registrados con una antelaci&oacute;n m&iacute;nima de 30 d&iacute;as.</p>

<h2>3. Descripci&oacute;n del Servicio</h2>
<p>FENIX IA 360 es una plataforma SaaS (Software as a Service) B2B de anal&iacute;tica de comunicaciones con inteligencia artificial. El Servicio permite a las empresas:</p>
<ul>
<li>Transcribir y analizar comunicaciones (llamadas, emails, mensajes) mediante inteligencia artificial.</li>
<li>Obtener an&aacute;lisis de sentimiento, detecci&oacute;n de oportunidades comerciales y m&eacute;tricas de calidad.</li>
<li>Unificar canales de comunicaci&oacute;n (llamadas, email, WhatsApp, Telegram, Meta) en un hub centralizado.</li>
<li>Generar informes y dashboards con insights accionables sobre la actividad comercial.</li>
</ul>
<p>El Servicio est&aacute; dirigido exclusivamente a empresas y profesionales (B2B).</p>

<h2>4. Registro y Acceso</h2>
<p>Para utilizar FENIX IA 360, el usuario debe completar un proceso de registro proporcionando informaci&oacute;n veraz, actualizada y completa. El usuario es responsable de:</p>
<ul>
<li>Mantener la confidencialidad de sus credenciales de acceso.</li>
<li>Notificar de forma inmediata a FENIXIA cualquier uso no autorizado de su cuenta.</li>
<li>Garantizar que toda la informaci&oacute;n proporcionada durante el registro es exacta.</li>
<li>No ceder, transferir ni compartir su cuenta con terceros sin autorizaci&oacute;n previa.</li>
</ul>

<h2>5. Planes y Precios</h2>
<p>FENIX IA 360 ofrece los siguientes planes de suscripci&oacute;n:</p>
<ul>
<li><strong>FENIX Pulse</strong> &mdash; Anal&iacute;tica IA (transcripci&oacute;n, sentimiento, oportunidades): 79&nbsp;&euro;/mes por usuario.</li>
<li><strong>FENIX Connect</strong> &mdash; Hub de comunicaciones unificado: 49&nbsp;&euro;/mes por usuario.</li>
<li><strong>FENIX 360</strong> &mdash; Bundle completo (Pulse + Connect): 99&nbsp;&euro;/mes por usuario.</li>
</ul>
<p>Los precios no incluyen IVA ni otros impuestos aplicables. FENIXIA se reserva el derecho de modificar los precios con un preaviso m&iacute;nimo de 30 d&iacute;as.</p>

<h2>6. Facturaci&oacute;n y Pagos</h2>
<ul>
<li><strong>Ciclo:</strong> Facturaci&oacute;n mensual, salvo acuerdo diferente.</li>
<li><strong>M&eacute;todo:</strong> Tarjeta de cr&eacute;dito/d&eacute;bito, domiciliaci&oacute;n bancaria u otros medios habilitados.</li>
<li><strong>Renovaci&oacute;n autom&aacute;tica:</strong> La suscripci&oacute;n se renueva al final de cada per&iacute;odo salvo cancelaci&oacute;n con 15 d&iacute;as de antelaci&oacute;n.</li>
<li><strong>Impago:</strong> FENIXIA podr&aacute; suspender el acceso tras aviso de 7 d&iacute;as naturales.</li>
</ul>

<h2>7. Propiedad Intelectual</h2>
<p>Todos los derechos de propiedad intelectual e industrial sobre FENIX IA 360, incluyendo software, dise&ntilde;o, logotipos, marcas, algoritmos de IA y documentaci&oacute;n, son titularidad exclusiva de FENIXIA SOLUTIONS S.L.</p>
<p>La suscripci&oacute;n otorga una licencia de uso limitada, no exclusiva, intransferible y revocable. Queda prohibido copiar, modificar, distribuir, realizar ingenier&iacute;a inversa o extraer datos de la plataforma mediante m&eacute;todos automatizados no autorizados.</p>
<p>Los datos del usuario seguir&aacute;n siendo propiedad del usuario. FENIXIA los tratar&aacute; conforme a la <a href="privacidad.html">Pol&iacute;tica de Privacidad</a>.</p>

<h2>8. Protecci&oacute;n de Datos</h2>
<p>FENIXIA trata los datos personales conforme al RGPD y la LOPDGDD. Para m&aacute;s informaci&oacute;n, consulta la <a href="privacidad.html">Pol&iacute;tica de Privacidad</a>.</p>
<p>Cuando FENIXIA act&uacute;e como encargado del tratamiento, ambas partes suscribir&aacute;n un Acuerdo de Encargado del Tratamiento (DPA) conforme al art. 28 del RGPD.</p>

<h2>9. Limitaci&oacute;n de Responsabilidad</h2>
<ul>
<li>FENIXIA no ser&aacute; responsable de da&ntilde;os indirectos, incidentales o consecuentes derivados del uso del Servicio.</li>
<li>La responsabilidad total acumulada no exceder&aacute; el importe abonado por el usuario en los 12 meses anteriores al hecho causante.</li>
<li>Los resultados de IA tienen car&aacute;cter orientativo y no sustituyen el juicio profesional.</li>
</ul>

<h2>10. Uso Aceptable</h2>
<p>Queda prohibido utilizar el Servicio para fines ilegales, grabar comunicaciones sin consentimiento cuando la ley lo requiera, introducir contenido malicioso, sobrecargar la infraestructura o revender el Servicio sin autorizaci&oacute;n.</p>

<h2>11. Resoluci&oacute;n del Contrato</h2>
<ul>
<li><strong>Por el usuario:</strong> Cancelaci&oacute;n en cualquier momento; surtir&aacute; efecto al final del per&iacute;odo en curso.</li>
<li><strong>Por FENIXIA:</strong> Por incumplimiento grave, previa notificaci&oacute;n y plazo de 15 d&iacute;as.</li>
</ul>
<p>Tras la resoluci&oacute;n, los datos estar&aacute;n disponibles para exportaci&oacute;n durante 30 d&iacute;as naturales.</p>

<h2>12. Ley Aplicable y Jurisdicci&oacute;n</h2>
<p>Estos T&eacute;rminos se rigen por la legislaci&oacute;n espa&ntilde;ola. Para cualquier controversia, ambas partes se someten a los <strong>Juzgados y Tribunales de Elche (Alicante)</strong>.</p>

<h2>13. Contacto</h2>
<div class="ib">
<p><strong>FENIXIA SOLUTIONS S.L.</strong></p>
<p>C/ La Paz 83, 03320 Elx/Elche (Alicante)</p>
<p>Email: <a href="mailto:info@fenixia360.com">info@fenixia360.com</a></p>
<p>Web: <a href="https://www.fenixia360.com">www.fenixia360.com</a></p>
</div>
</main>
<footer><p style="margin-bottom:.75rem"><a href="/">Volver a la p&aacute;gina principal</a></p><p>&copy; 2026 FENIXIA SOLUTIONS S.L. Todos los derechos reservados.</p></footer>
</body>
</html>